var data= {
  "QuestionPaper": {
    "-UniqueId": "002",
    "-CategoryName": "Sanskrit - 4",
    "Chapter": [
      {
        "-ChapterName": "प्रार्थना",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
			 {
                "-Question": "(क) करेदधानां ____________।"
             },
			 {
                "-Question": "(ख) भुजे च सर्वां ____________।"
             },
			 {
                "-Question": "(ग) ____________ वरदानमालाम्।"
             },
			 {
                "-Question": "(घ) ____________ ऽहम्।।"
             }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों के अर्थ लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "1.\tविज्ञानवाणीम्"
              },
			  {
                "-Question": "2.\tविनिवेशयन्तीम्"
              },
			  {
                "-Question": "3.\tसूर्यसमप्रकाशम्"
              },
			  {
                "-Question": "4.\tवरदानमालाम्"
              },
			  {
                "-Question": "5.\tसरस्वतीम्"
              },
			  {
                "-Question": "6.\tवागीश्वरीम्"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "हिंदी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) संसार-दु:खानि विनाशयन्तीम्।"
              },
			  {
                "-Question": "(ख) विज्ञानवाणीं विनिवेशयन्तीम्।"
              },
			  {
                "-Question": "(ग) करेदधानां स्फटिकाक्षमालाम्।"
              },
			  {
                "-Question": "(घ) सर्वां शुभसिद्धमालाम्।"
              },
			  {
                "-Question": "(ङ) सरस्वतीं सादरमानतोऽहम्।"
              }
            ]
          }
        ]
      },
      {
        "-ChapterName": "प्रभातदर्शनम्",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सूर्य: कस्यां दिशायाम् उदेति?"
              },
              {
                "-Question": "(ख) जना: भ्रमणाय कुत्र गच्छन्ति?"
              },
              {
                "-Question": "(ग) सूर्य: कस्य भण्डार: अस्ति?"
              },
              {
                "-Question": "(घ) के सूर्यं परिक्रामन्ति?"
              },
              {
                "-Question": "(ङ) सूर्याद् वयं कि प्राप्नुम:?"
              },
              {
                "-Question": "(च) य: सूर्योदयानन्तरम् उत्तिष्ठति तस्य किं भवति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) प्रात:काले खगानां कलरव: ____________प्रबोधयति।"
              },
              {
                "-Question": "(ख) आकाशे खगा: ____________ उड्डीयन्ते।"
              },
              {
                "-Question": "(ग) सर्वे ____________ कार्याणि कुर्वन्ति।"
              },
              {
                "-Question": "(घ) सर्वे ग्रहा: सूर्यं ____________।"
              },
              {
                "-Question": "(ङ) सूर्य: एव ____________ कारणम्।"
              },
              {
                "-Question": "(च) यूयं प्रभातकाले ____________।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों का प्रयोग करते हुए संस्कृत में वाक्य बनाइए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) प्राप्नुम:"
              },
              {
                "-Question": "(ख) ग्रहा:"
              },
              {
                "-Question": "(ग) चित्रम्"
              },
              {
                "-Question": "(घ) सुप्तान् "
              },
              {
                "-Question": "(ङ) कालस्य"
              },
              {
                "-Question": "(च) स्वास्थ्यम् "
              },
              {
                "-Question": "(छ) अधुना"
              },
              {
                "-Question": "(ज) तारका:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिन्दी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सूर्यस्य प्रकाश: चित्तं हरति।"
              },
              {
                "-Question": "(ख) सूर्योदये अन्धकार: विनश्यति।"
              },
              {
                "-Question": "(ग) आकाशे खगा: इतस्तत: उड्डीयन्ते।"
              },
              {
                "-Question": "(घ) प्रात:काले खगानां कलरव: सुप्तान् जनान् प्रबोधयति।"
              },
              {
                "-Question": "(ङ) सर्वे ग्रहा: सूर्यं परिक्रामन्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "विपरीतार्थक शब्दों को लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "1.\tउदय:"
              },
              {
                "-Question": "2.\tकान्तिहीन:"
              },
              {
                "-Question": "3.\tअदृष्ट:"
              },
              {
                "-Question": "4.\tप्रात:काल:"
              },
              {
                "-Question": "5.\tताप:"
              },
              {
                "-Question": "6.\tदेव:"
              }
            ]
          }
        ]
      },
      {
        "-ChapterName": "हिमालय:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) हिमालय: भारतस्य कस्यां दिशि अस्ति?"
              },
			  {
                "-Question": "(ख) हिमालयं किं कथ्यते?"
              },
			  {
                "-Question": "(ग) गङ्गा कुत: निर्गच्छति?"
              },
			  {
                "-Question": "(घ) हिमालय: अस्माकं क: इव अस्ति?"
              },
			  {
                "-Question": "(ङ) हिमालये कानि प्रसिद्धानि तीर्थानि सन्ति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) हिमालय: भारतस्य अस्ति।"
              },
              {
                "-Question": "(ख) हिमालयं अपि कथ्यते।"
              },
              {
                "-Question": "(ग) अस्य सर्वोच्चं शिखरम् अस्ति।"
              },
              {
                "-Question": "(घ) कश्मीरस्तु धरायां अस्ति।"
              },
              {
                "-Question": "(ङ) जना: अत्र आगच्छन्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) हिमालय सबसे ऊँचा पर्वत है।"
              },
			  {
                "-Question": "(ख) हिमालय को पर्वतराज भी कहते हैं।"
              },
			  {
                "-Question": "(ग) इस पर्वत की सुन्दरता देखने योग्य है।"
              },
			  {
                "-Question": "(घ) हिमालय पर अनेक तीर्थ हैं जहाँ लोग घूमने के लिए आते हैं।"
              },
			  {
                "-Question": "(ङ) कश्मीर तो स्वर्ग के समान है।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "चित्रों को देखिए और वाक्य बनाइए—",
            "-defaultMark": "1",
            "item": [
              {
                "-OptionImage": "4.1.PNG"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "चतुर: शशक:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सिंह: कुत्र निवसति स्म?"
              },
			  {
                "-Question": "(ख) सिंह: कान् मारयति स्म?"
              },
			  {
                "-Question": "(ग) सर्वे मृगा: सिंहस्य समीपं किमर्थं गता:?"
              },
			  {
                "-Question": "(घ) शशक: मार्गे किमपश्यत्?"
              },
			  {
                "-Question": "(ङ) शशक: सिंहं कथम् अमारयत्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सिंह: प्रतिदिनम् अनेकान् ____________ अमारयत्।"
              },
              {
                "-Question": "(ख) सर्वे मृगा: ____________ पाश्र्वे अगच्छन्।"
              },
              {
                "-Question": "(ग) तं ____________ त्वं ____________ भव।"
              },
              {
                "-Question": "(घ) एकदा एकस्य ____________ वार: आसीत्।"
              },
              {
                "-Question": "(ङ) सिंह: कूपे ____________ मृत: च।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों की विभक्ति और वचन लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-OptionImage": "4.2.PNG"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों से संस्कृत में वाक्य बनाइए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) एकदा"
              },
			  {
                "-Question": "(ख) वनराज:"
              },
			  {
                "-Question": "(ग) वार:"
              },
			  {
                "-Question": "(घ) समीपे"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) किसी जंगल में एक शेर रहता था।"
              },
			  {
                "-Question": "(ख) शेर प्रतिदिन बहुत-से पशुओं को मारता था।"
              },
			  {
                "-Question": "(ग) शेर खरगोश पर बहुत नाराज हुआ।"
              },
			  {
                "-Question": "(घ) शेर खरगोश के साथ कुएँ पर गया।"
              },
			  {
                "-Question": "(ङ) शेर ने कुएँ में अपनी परछार्इं देखी और उसमें कूदकर मर गया।"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "गीता-रहस्यम्",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) शरीरे कं न हन्यते?"
              },
              {
                "-Question": "(ख) कं शस्त्राणि न छिन्दन्ति?"
              },
              {
                "-Question": "(ग) शरीरं कं विहाय नवानि संयाति?"
              },
              {
                "-Question": "(घ) क: आश्चर्यवत्पश्यति?"
              },
              {
                "-Question": "(ङ) मारुत: कं न शोषयति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) न जायते ____________ वा कदाचित्।"
              },
              {
                "-Question": "(ख) वेदाविनाशिनं नित्यं य ____________।"
              },
              {
                "-Question": "(ग) ____________ गृह्णात नरोऽपराणि।"
              },
              {
                "-Question": "(घ) नैनं ____________ शस्त्राणि नैनं ____________ पावक:।"
              },
              {
                "-Question": "(ङ) ____________ भूतानि न त्वं शोचितुमर्हसि।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) वायु कभी भी आत्मा को सुखा नहीं सकती है।"
              },
              {
                "-Question": "(ख) उसी प्रकार शरीर भी नया शरीर धारण करता है।"
              },
              {
                "-Question": "(ग) आत्मा को हथियार काट नहीं सकता है।"
              },
              {
                "-Question": "(घ) आत्मा कभी न तो मरती है और न जन्म लेती है।"
              },
              {
                "-Question": "(ङ) पुराने कपड़ों को त्याग देते हैं और नए धारण करते हैं।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों का प्रयोग करके वाक्य बनाइए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) जीर्णानि"
              },
              {
                "-Question": "(ख) हन्यमानो"
              },
              {
                "-Question": "(ग) म्रियते"
              },
              {
                "-Question": "(घ) शरीराणि"
              },
              {
                "-Question": "(ङ) मारुत:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित संस्कृत शब्दों के हिंदी में अर्थ लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) पुराण:"
              },
              {
                "-Question": "(ख) जीर्णानि"
              },
              {
                "-Question": "(ग) क्लेदयन्ति"
              },
              {
                "-Question": "(घ) आश्चर्यवत्"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "सदाचार:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सज्जना: के भवन्ति?"
              },
              {
                "-Question": "(ख) कस्य आचार: अनुकरणीय:?"
              },
              {
                "-Question": "(ग) मनुष्याणां भूषणं किम् अस्ति?"
              },
              {
                "-Question": "(घ) सर्वथा क: रक्षणीय: अस्ति?"
              },
              {
                "-Question": "(ङ) कस्य महिमा शास्त्रेषु र्विणता?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सतां ____________ सदाचार:।"
              },
              {
                "-Question": "(ख) अस्माकं भारतभूमे: प्रतिष्ठा जगति ____________ आसीत्।"
              },
              {
                "-Question": "(ग) सज्जना: सर्वै: सह शिष्टं ____________ कुर्वन्ति।"
              },
              {
                "-Question": "(घ) सदाचार: नाम ____________ पालनम्।"
              },
              {
                "-Question": "(ङ) विनय: हि ____________ भूषणम्।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भारतभूमि अनेक सदाचारी पुरुषों की भूमि है।"
              },
              {
                "-Question": "(ख) विनय मनुष्यों का आभूषण है।"
              },
              {
                "-Question": "(ग) सज्जनों का आचार ही सदाचार होता है।"
              },
              {
                "-Question": "(घ) विनम्रता सदाचार से ही उत्पन्न होती है।"
              },
              {
                "-Question": "(ङ) सदाचार की सब प्रकार से रक्षा करनी चाहिए।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिंदी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) विनयशील: जन: सर्वेषां जनानां प्रिय: भवति।"
              },
              {
                "-Question": "(ख) भारतभूमि: अनेकेषां सदाचारिणां पुरुषाणां जननी।"
              },
              {
                "-Question": "(ग) इन्द्रियसंयम: सदाचारस्य मूले तिष्ठति।"
              },
              {
                "-Question": "(घ) सज्जना: सर्वै: सह शिष्टं व्यवहारं कुर्वन्ति।"
              },
              {
                "-Question": "(ङ) किमुचितं किमनुचितम् इति सदाचारेण निर्णेतुं शक्यते।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों का संस्कृत वाक्यों में प्रयोग कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सदाचार:"
              },
              {
                "-Question": "(ख) भूषणम् "
              },
              {
                "-Question": "(ग) सद्गुण:"
              },
              {
                "-Question": "(घ) इन्द्रियसंयम: "
              },
              {
                "-Question": "(ङ) सज्जनानाम् "
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "वीर: अभिमन्यु:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सर्वे पाण्डवा: चिन्ताग्रस्ता: अभवन्।"
              },
			  {
                "-Question": "(ख) अहम् इमां विद्याम् अधीतवान्।"
              },
			  {
                "-Question": "(ग) परम् अहं चक्रव्यूहात् बहिरागमनं न जानामि।"
              },
			  {
                "-Question": "(घ) अभिमन्युना: चक्रव्यूह: छिन्न: भिन्न: कृत:।"
              },
			  {
                "-Question": "(ङ) अभिमन्यु: वीरगतिं कथं प्राप्तवान्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिंदी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) सर्वे पाण्डवा: चिन्ताग्रस्ता: अभवन्।"
              },
              {
                "-Question": "(ख) अहम् इमां विद्याम् अधीतवान्।"
              },
              {
                "-Question": "(ग) परम् अहं चक्रव्यूहात् बहिरागमनं न जानामि।"
              },
              {
                "-Question": "(घ) अभिमन्युना: चक्रव्यूह: छिन्न: भिन्न: कृत:।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
			  {
                "-Question": "(क) अभिमन्यु वीर अर्जुन का पुत्र था।"
              },
              {
                "-Question": "(ख) अर्जुन अपने समय के वीर योद्धा थे।"
              },
              {
                "-Question": "(ग) मैं चक्रव्यूह-भेदन कर सकता हूँ।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों के विपरीतार्थक शब्द लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) वीर:"
              },
              {
                "-Question": "(ख) लघु:"
              },
              {
                "-Question": "(ग) शान्ति "
              },
              {
                "-Question": "(घ)  समीपे"
              },
              {
                "-Question": "(ङ) व्यर्थ:"
              },
              {
                "-Question": "(च) सकल:"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "परोपकार:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) कस्मिन् देशे अनेका: महापुरुषा: अभवन्?"
              },
              {
                "-Question": "(ख) परोपकार: क: कथ्यते?"
              },
              {
                "-Question": "(ग) पाठानुसारं कस्य विशिष्टं महत्त्वम् अस्ति?"
              },
              {
                "-Question": "(घ) समाजस्य राष्ट्रस्य च उन्नति: कथं भवति?"
              },
              {
                "-Question": "(ङ) प्रकृति: कस्मिन् कार्ये संलग्ना अस्ति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) अस्माकं ____________ देश: संसारे अस्ति।"
              },
              {
                "-Question": "(ख) परेषाम् ____________ परोपकार: कथ्यते।"
              },
              {
                "-Question": "(ग) परोपकाराय ____________ पापाय ____________।"
              },
              {
                "-Question": "(घ) पवन: ____________ वहति।"
              },
              {
                "-Question": "(ङ) नद्य: ____________ प्रवहन्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भारत में अनेक परोपकारी पुरुष हुए हैं।"
              },
              {
                "-Question": "(ख) दूसरों पर उपकार करना परोपकार कहलाता है।"
              },
              {
                "-Question": "(ग) परोपकार से लोगों में भाईचारे की भावना बढ़ती है।"
              },
              {
                "-Question": "(घ) शिवि ने कबूतर की रक्षा के लिए अपना मांस दिया।"
              },
              {
                "-Question": "(ङ) वृक्ष परोपकार के लिए फल देते हैं।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों की संस्कृत लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) हमारा"
              },
              {
                "-Question": "(ख) कबूतर"
              },
              {
                "-Question": "(ग) हड्डियाँ "
              },
              {
                "-Question": "(घ) भूखा"
              },
              {
                "-Question": "(ङ) धरती"
              },
              {
                "-Question": "(च) भाईचारा"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिंदी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) परेषाम् उपकार: परोकार: कथ्यते।:"
              },
              {
                "-Question": "(ख) परोकार: पुण्याय पापाय परपीडनम्। "
              },
              {
                "-Question": "(ग) प्रकृते: प्रत्येकं कार्यं परोपकाराय एव भवति।"
              },
              {
                "-Question": "(घ) परोपकारिण: जना: बुभुक्षितेभ्य: भोजनं प्रयच्छन्ति।"
              },
              {
                "-Question": "(ङ) सूर्य: परोपकाराय प्रकाशते।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "चित्रों को देखिए और वाक्य बनाकर लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-OptionImage": "4.3.PNG "
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "समयस्य महत्त्वम्",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में दीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क)  किं समय: पुन: आगच्छति?"
              },
              {
                "-Question": "(ख) अमूल्य: क: अस्ति?"
              },
              {
                "-Question": "(ग) अमूल्यं कालं के वृथा गमयन्ति?"
              },
              {
                "-Question": "(घ) मनुष्याणां महान् रिपु: क: अस्ति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) समय: ____________ अस्ति।"
              },
              {
                "-Question": "(ख) अमूल्य: समय: ____________ गमनीय:।"
              },
              {
                "-Question": "(ग) अहं ____________ अवश्यं करिष्यामि।"
              },
              {
                "-Question": "(घ) प्रतिक्षणस्य ____________ करणीय:।"
              },
              {
                "-Question": "(ङ) अयं नियम: ____________। "
              },
              {
                "-Question": "(च) क्रीडनस्य काले ____________।"
              },
              {
                "-Question": "(छ) ____________ व्यर्थं न गमयत।"
              },
              {
                "-Question": "(ज) ____________ पठनीय: ____________ च।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिंदी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) कदापि आलस्य: न करणीय:।"
              },
              {
                "-Question": "(ख) पठनस्य काले पठनीयं, क्रीडनस्य काले क्रीडनीयम्।"
              },
              {
                "-Question": "(ग) प्रतिक्षणं समयस्य सदुपयोग: करणीय:।"
              },
              {
                "-Question": "(घ) ये समयस्य सदुपयोगं कुर्वन्ति ते एव सफला: भवन्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) समय बहुत अमूल्य है।"
              },
              {
                "-Question": "(ख) आलसी अपना अनमोल समय बेकार गँवा देते हैं।"
              },
              {
                "-Question": "(ग) पढ़ने के समय पढ़ो और खेलने के समय खेलो।"
              },
              {
                "-Question": "(घ) गया हुआ धन प्रयत्न करने से फिर आ जाता है किंतु समय नहीं।"
              },
              {
                "-Question": "(ङ) प्रतिदिन का काम प्रतिदिन करो।"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "गङ्गा",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में दीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) कतमा नदी पवित्रतमा श्रेष्ठा च अस्ति?"
              },
              {
                "-Question": "(ख) गङ्गाया: भारताय के लाभा: सन्ति?"
              },
              {
                "-Question": "(ग) जना: कुत्र स्नानं कुर्वन्ति कथञ्च?"
              },
              {
                "-Question": "(घ) भूतले गङ्गां क: आनयत्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) गङ्गां ____________ अपि कथयति।"
              },
              {
                "-Question": "(ख) इयं ____________ गङ्गोत्री-स्थानात् निर्गच्छति।"
              },
              {
                "-Question": "(ग) ते अमृतसमं जलं ____________ सुखम् अनुभवन्ति।"
              },
              {
                "-Question": "(घ) धन्या एषा ____________ महानदी गङ्गा!"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भगीरथ नाम के राजा गंगा को भूतल पर लाए।"
              },
              {
                "-Question": "(ख) गंगा हिमालय के गंगोत्री नामक स्थान से निकलती है।"
              },
              {
                "-Question": "(ग) गंगा को भागीरथी भी कहा जाता है।"
              },
              {
                "-Question": "(घ) गंगा की उत्पत्ति के विषय में एक कथा प्रचलित है।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिंदी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) इयं हिमालयस्य गङ्गोत्री-स्थानात् निर्गच्छति।"
              },
              {
                "-Question": "(ख) बहुभि: नदिभि: गङ्गाया: जलस्य प्रवाह: तीव्र: भवति।"
              },
              {
                "-Question": "(ग) जना: गङ्गाया: अमृतसमं जलं पीत्वा सुखम्अ नुभवन्ति।"
              },
              {
                "-Question": "(घ) धन्या एषा पुण्या महानदी गङ्गा!"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों से वाक्य बनाइए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) गङ्गा"
              },
              {
                "-Question": "(ख) हरिद्वार:"
              },
              {
                "-Question": "(ग) भगीरथ: "
              },
              {
                "-Question": "(घ) अन्नम्"
              },
              {
                "-Question": "(ङ) जलम्"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "चित्रों को देखिए और वाक्य बनाइए—",
            "-defaultMark": "1",
            "item": [
              {
                "-OptionImage": "4.4.PNG"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "दयालु सिद्धार्थ:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में दीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भारतदेशस्य धरायां के-के महापुरुषा: अभवन्?"
              },
              {
                "-Question": "(ख) शुद्धोधनस्य पुत्र: क: आसीत्?"
              },
              {
                "-Question": "(ग) सिद्धार्थस्य कीदृश: स्वभाव: आसीत्?"
              },
              {
                "-Question": "(घ) सिद्धार्थ: कं प्रति अपरिचित: आसीत्?"
              },
              {
                "-Question": "(ङ) सिद्धार्थ: जनेभ्य: कस्य उपदेशम् अददात्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) पुरा ____________ नाम्न: नगर: आसीत्।"
              },
              {
                "-Question": "(ख) सिद्धार्थस्य ____________ अतीव स्नेहेन अभवत्।"
              },
              {
                "-Question": "(ग) सिद्धार्थस्य मनसि राज्यं प्रति ____________ इच्छा न आसीत्।"
              },
              {
                "-Question": "(घ) तस्य हृदय: ____________ जगति न अरमत्।"
              },
              {
                "-Question": "(ङ) तस्य शरीरम् अस्थिमात्रम् ____________।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिंदी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भारतस्य धरायाम् अनेका: महापुरुषा: अभवन्।"
              },
              {
                "-Question": "(ख) राजा शुद्धोधनस्य गृहे एक: पुत्र: अजायत्।"
              },
              {
                "-Question": "(ग) सिद्धार्थ: इतस्तत: अभ्रमत् परं तस्मै शान्ति: नालभत्।"
              },
              {
                "-Question": "(घ) शरीरम् अस्थिमात्रम् अवशिष्टम्।"
              },
              {
                "-Question": "(ङ) सिद्धार्थ: क्षीरभोजनं खादित्वा ज्ञानं प्राप्तवान्।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) प्राचीन काल में कपिलवस्तु नामक एक नगर था।"
              },
              {
                "-Question": "(ख) सिद्धार्थ की माता का नाम माया था।"
              },
              {
                "-Question": "(ग) सिद्धार्थ के मन में सभी जीवों के प्रति दया और करुणा थी।"
              },
              {
                "-Question": "(घ) सिद्धार्थ ने बारह वर्ष तक कठिन तपस्या की।"
              },
              {
                "-Question": "(ङ) महात्मा बुद्ध ने लोगों को सत्य, अहिंसा और प्रेम का संदेश दिया।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "सन्धि -विच्छेद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क)  महात्मा   =   ____________ + ____________"
              },
              {
                "-Question": "(ख) परोपकार:    =   ____________ + ____________ "
              },
              {
                "-Question": "(ग) लेशमात्रमपि  =   ____________ + ____________"
              },
              {
                "-Question": "(घ) तदनन्तरम्  =   ____________ + ____________"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "संस्कृतभाषाया: महत्त्वम्",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में दीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) संस्काराणां जननी का अस्ति?"
              },
              {
                "-Question": "(ख) विश्वस्य आदिग्रन्थस्य किं नाम?"
              },
              {
                "-Question": "(ग) संस्कृतभाषायां के-के ग्रन्था: विरचिता:?"
              },
              {
                "-Question": "(घ) भारतीय भाषासु कीदृशा: शब्दा प्रयुज्यन्ते?"
              },
              {
                "-Question": "(ङ) अस्माभि: सर्वै: का समाराधनीया?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) विश्वस्य आदिम: ग्रन्थ: ____________ संस्कृत भाषायामेव अस्ति।"
              },
              {
                "-Question": "(ख) अतीव ____________ वर्तते संस्कृतभाषाया: साहित्यम्।"
              },
              {
                "-Question": "(ग) वयं भारतीया: ____________ अध्ययनेन श्रेष्ठं भवाम:।"
              },
              {
                "-Question": "(घ) अस्माभि: सर्वै: संस्कृत भाषा ____________।"
              },
              {
                "-Question": "(ङ) भाषासु मधुरा मुख्या दिव्या ____________।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) संस्कृत भाषा मानव जीवन में अत्यंत उपयोगी है।"
              },
              {
                "-Question": "(ख) आदि ग्रन्थ ऋग्वेद संस्कृत भाषा में ही है।"
              },
              {
                "-Question": " (ग) संस्कृत भाषा का साहित्य बहुत ही सरस है।"
              },
              {
                "-Question": "(घ) संस्कृत भाषा का व्याकरण नितांत व्यवस्थित है।"
              },
              {
                "-Question": "(ङ) हम भारतवासियों को संस्कृत की पूजा करनी चाहिए।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों से वाक्य बनाइए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) अध्ययनेन"
              },
              {
                "-Question": "(ख) समाराधनीया "
              },
              {
                "-Question": "(ग) सरसम्"
              },
              {
                "-Question": "(घ) पत्रध्वने:"
              },
              {
                "-Question": "(ङ) उद्गम स्थानम्"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिंदी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) भारतीय जीवने संस्कृतभाषाया: महत्त्वपूर्ण स्थानं विद्यते।"
              },
              {
                "-Question": "(ख) भारतीय भाषासु न्यूनाधिकरूपेण अस्या: शब्दा: प्रयुज्यन्ते।"
              },
              {
                "-Question": "(ग) चत्वार: उपवेदा: अपि संस्कृते एव विरचिता:।"
              },
              {
                "-Question": "(घ) संस्कृतभाषाया: व्याकरणं नितान्तं व्यवस्थितम् अस्ति।"
              },
              {
                "-Question": "(ङ) भाषासु मधुरा मुख्या दिव्या गीर्वाणभारती।"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "गणतन्त्र दिवस:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में दीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) अस्माकं देश: कदा स्वतन्त्र: अभवत्?"
              },
              {
                "-Question": "(ख) गणतन्त्रे सर्वोच्च: शासक: क: भवति?"
              },
              {
                "-Question": "(ग) नवीन संविधानस्य घोषणा कदा अभवत्?"
              },
              {
                "-Question": "(घ) लक्षश: जना: कुत्र एकत्रिता: भवन्ति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) गणतन्त्रे ____________ सर्वोच्च: शासक: भवति।"
              },
              {
                "-Question": "(ख) समारोहस्य मुख्य स्थलं ____________ भवति।"
              },
              {
                "-Question": "(ग) राष्ट्रपते: आगते राष्ट्रध्वजस्य ____________ भवति।"
              },
              {
                "-Question": "(घ) एतदनन्तरं गणतन्त्र दिवस्य शोभायात्रा ____________।"
              },
              {
                "-Question": "(ङ) लक्षश: जना: भारतद्वारम् उभयत: ____________ भवन्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों का संस्कृत वाक्यों में प्रयोग कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) दर्शनीय:"
              },
              {
                "-Question": "(ख) शोभायात्रा "
              },
              {
                "-Question": "(ग) पञ्चदशे"
              },
              {
                "-Question": "(घ) खीष्टाब्दे"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) गणतंत्र दिवस भारत का एक महान राष्ट्रीय उत्सव है।"
              },
              {
                "-Question": "(ख) गणतंत्र दिवस पर सर्वोच्च शासक राष्ट्रपति होता है।"
              },
              {
                "-Question": "(ग) समारोह मुख्य स्थल विजयपथ पर होता है।"
              },
              {
                "-Question": "(घ) गणतंत्र दिवस प्रत्येक नगर में सब लोग उत्साह के साथ मनाते हैं।"
              },
              {
                "-Question": "(ङ) भारत द्वार (इंडिया गेट) के दोनों ओर लाखों लोग एकत्र होते हैं।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिंदी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) एष: उत्सव: प्रतिवर्षं जनवरीमासस्य २६ तमे दिवसे मन्यते।"
              },
              {
                "-Question": "(ख) लक्षश: जना: भारतद्वारम् उभयत: एकत्रिता: भवन्ति।"
              },
              {
                "-Question": "(ग) गणतन्त्रे राष्ट्रपति: सर्वोच्च: शासक: भवति।"
              },
              {
                "-Question": "(घ) तदा प्रभृति: एव अयं दिवस: गणतन्त्र दिवस: कथ्यते।"
              },
              {
                "-Question": "(ङ) तत्र सेना: प्रजाश्च तम् अभिनन्दन्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "शब्दार्थों का मिलान कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "सर्वेजना:  \t\t\t  ईस्वी"
              },
              {
                "-Question": "खीष्टाब्दे  \t\t\t  सब लोग"
              },
              {
                "-Question": "देहल्याम्  \t\t\t  फहराना"
              },
              {
                "-Question": "उभयत:  \t\t\t  दिल्ली में"
              },
              {
                "-Question": "आरोहणम्  \t\t\t  दोनों ओर"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "आदर्श: बालक:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों के अर्थ लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) उत्थाय"
              },
              {
                "-Question": "(ख) कृत्वा"
              },
              {
                "-Question": "(ग) आदाय"
              },
              {
                "-Question": "(घ) ध्यानेन"
              },
              {
                "-Question": "(ङ)  आदर्श:"
              },
              {
                "-Question": "(च)  किचित्:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों की हिंदी लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) आदर्श: बालक: सदा ____________ पूर्वं शय्यां त्यजति।"
              },
              {
                "-Question": "(ख) स: प्रात: काले ____________ उद्यानं गच्छति।"
              },
              {
                "-Question": "(ग) स: स्नानं कृत्वा ____________ करोति।"
              },
              {
                "-Question": "(घ) स: सहपाठिभि: सह ____________ भाषते।"
              },
              {
                "-Question": "(ङ) स: ध्यानेन ____________ पठति पाठं च स्मरति। "
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों के रूप द्विवचन और बहुवचन में लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) जलेन"
              },
              {
                "-Question": "(ख) दुग्धम्"
              },
              {
                "-Question": "(ग) स्नानम्"
              },
              {
                "-Question": "(घ) बालक:"
              },
              {
                "-Question": "(ङ) आदर्श:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) वह समय से पहले ही विद्यालय जाता है।"
              },
              {
                "-Question": "(ख) वह किसी से झगड़ा नहीं करता और सबसे प्रेम से बोलता है।"
              },
              {
                "-Question": "(ग) वह ध्यान से पुस्तक पढ़ता है और अपना गृहकार्य समय पर पूरा करता है।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिन्दी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(ख) आदर्श: बालक: सर्वेषां प्रिय: भवति।"
              },
              {
                "-Question": "(ख) वह किसी से झगड़ा नहीं करता और सबसे प्रेम से बोलता है।"
              },
              {
                "-Question": "(ग) स: अध्यापकान् प्रणमति सहपाठिभि: सह मधुरं च भाषते।"
              },
              {
                "-Question": "(घ) स्नानं कृत्वा स्वच्छानि वस्त्राणि धारयति।"
              },
              {
                "-Question": "(ङ) स: शरीरे तैल-मर्दनं करोति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों की विभक्ति और वचन लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) उद्यानात्"
              },
              {
                "-Question": "(ख) पितु:"
              },
              {
                "-Question": "(ग) भ्रमणाय"
              },
              {
                "-Question": "(घ) शीतलेन"
              },
              {
                "-Question": "(ङ) सर्वेषाम्"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "होलिकोत्सव:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में दीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) होलिकोत्सव: कस्मिन् मासे भवति?"
              },
              {
                "-Question": "(ख) वसन्तागमे किं भवति?"
              },
              {
                "-Question": "(ग) का दग्धा किमर्थच?"
              },
              {
                "-Question": "(घ) होलिकोत्सवे प्रथमे दिवसे रात्रौ किं भवति?"
              },
              {
                "-Question": "(ङ) अस्मिन् दिवसे हर्षोल्लासस्य साम्राज्यं किमर्थं भवति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) अस्माकं देशे उत्सवा: भवन्ति।"
              },
              {
                "-Question": "(ख) आगमे प्रकृते: सौन्दर्यं वर्धते।"
              },
              {
                "-Question": "(ग) प्रह्लाद: हिरण्यकशिपो: पुत्र: आसीत्।"
              },
              {
                "-Question": "(घ) ईश्वर-कृपया रक्षित:।"
              },
              {
                "-Question": "(ङ) होलिका प्रह्लादम् नीत्वा अग्नौ अप्रविशत्।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों के अर्थ लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) हन्तुम्"
              },
              {
                "-Question": "(ख) वात:"
              },
              {
                "-Question": "(ग) दग्धा"
              },
              {
                "-Question": "(घ) भगिनी"
              },
              {
                "-Question": "(ङ) प्रतिपदा"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों को वर्तमान काल में बदलकर पुन: लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) होलिका अग्नौ अप्रविशत्।"
              },
              {
                "-Question": "(ख) हिरण्यकशिपु: प्रह्लादं हन्तुं प्रयत्नम् अकरोत्।"
              },
              {
                "-Question": "(ग) अधर्मस्य उपरि धर्मस्य विजय: अभवत्।"
              },
              {
                "-Question": "(घ) होलिका तस्य भगिनी आसीत्।"
              },
              {
                "-Question": "(ङ) वसन्तागमे आम्रेषु कोकिला: अकूजन्।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिंदी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) वसन्तागमे आम्रेषु कोकिला: हर्षोन्मत्ता: कूजन्ति।"
              },
			  {
                "-Question": "(ख) प्रह्लाद: दैत्यराज हिरण्यकश्यपो: पुत्र: आसीत्।"
              },
			  {
                "-Question": "(ग) शीतल: मन्द: सुगन्ध: च वात: वहति।"
              },
			  {
                "-Question": "(घ) अस्मिन् उत्सवे सर्वे जना: नृत्यन्ति परस्परं मिलन्ति च।"
              },
			  {
                "-Question": "(ङ) अस्मिन् दिवसे हर्षोल्लासस्य साम्राज्यं भवति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों से वाक्य बनाइए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) कूजन्ति।"
              },
			  {
                "-Question": "(ख) सन्ति"
              },
			  {
                "-Question": "(ग) वहति"
              },
			  {
                "-Question": "(घ) विकसन्ति"
              },
			  {
                "-Question": "(ङ) भवति"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "कारक-कुतूहलम्",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में दीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) पिककाकयो: भेद: कस्मिन् ऋतौ भवति?"
              },
              {
                "-Question": "(ख) सम्भ्रम: किम् आख्याति?"
              },
              {
                "-Question": "(ग) याचकाय किं दातव्यम्?"
              },
              {
                "-Question": "(घ) क: कस्मात् न अबिभ्यत्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) विनयो ____________।\n ________ भोजनम्।।"
              },
              {
                "-Question": "(ख) जलबिन्दो: ________।\n स हेतु: ________।।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों से वाक्य बनाइए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) काक:"
              },
              {
                "-Question": "(ख) कृष्ण:"
              },
              {
                "-Question": "(ग) पिक:"
              },
              {
                "-Question": "(घ) ग्रामात्"
              },
              {
                "-Question": "(ङ) घट:"
              },
              {
                "-Question": "(च) गजे"
              },
              {
                "-Question": "(छ) त्वम्"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "पं० जवाहरलाल नेहरू:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में दीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) श्री जवाहर लाल नेहरू महाभागस्य जन्म कुत्र कदा च अभवत्?"
              },
              {
                "-Question": "(ख) अस्य मातु:-पितु किन्नाम?"
              },
              {
                "-Question": "(ग) अस्य पिता कस्मिन् व्यवसाये आसीत्?"
              },
              {
                "-Question": "(घ) अस्य माता कीदृशी आसीत्?"
              },
              {
                "-Question": "(ङ) श्री जवाहरलाल नेहरू उच्चशिक्षायै कुत्र अगच्छत्?"
              },
              {
                "-Question": "(च) श्री जवाहरलाल नेहरू देशस्य सेवायां किम् अत्यजत् किमर्थच?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) अत्र समये-समये अनेका: ________________ समुत्पन्ना: अभवन्।"
              },
              {
                "-Question": "(ख) आरम्भे स: पितु: संरक्षणे ________________ च विद्याभ्यासम् अकरोत्।"
              },
              {
                "-Question": "(ग) जवाहरलाल नेहरू: ________________ अत्यजत्।"
              },
              {
                "-Question": "(घ) स: ________________ कारागारम् अगच्छत्।"
              },
              {
                "-Question": "(ङ) इत्थं जवाहरलाल नेहरू महोदयस्य ________________ जीवनम् एका विशाला कर्मभूमि: अस्ति।"
              },
              {
                "-Question": "(च) श्री जवाहरलाल नेहरू स्वतन्त्र भारतस्य प्रथम: ________________ अभवत्।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) पं० नेहरू का जन्म सन् १८८९ वर्ष में नवंबर मास की चौदह तारीख को प्रयाग नगर में हुआ था।"
              },
              {
                "-Question": "(ख) वे भारत के गाँव-गाँव में गए और लोगों के हृदय में देशभक्ति की भावना भरी।"
              },
              {
                "-Question": "(ग) जवाहर लाल नेहरू ने देश की आजादी के लिए सारे सुख त्याग दिए थे।"
              },
              {
                "-Question": "(घ) वे गांधी जी के चलाए सत्याग्रह में शामिल हो गए।"
              },
              {
                "-Question": "(ङ) इन्होंने अपना पूरा जीवन देश की स्वतंत्रता के लिए लगा दिया।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों का संस्कृत वाक्यों में प्रयोग कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) अबोधयत्"
              },
			  {
                "-Question": "(ख) कर्मभूमि:"
              },
			  {
                "-Question": "(ग) आगम्य"
              },
			  {
                "-Question": "(घ) उच्चशिक्षायै"
              },
			  {
                "-Question": "(ङ) धर्मपरायणा"
              },
			  {
                "-Question": "(च) एतादृश:"
              },
			  {
                "-Question": "(छ) अद्यापि"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "वैज्ञानिकोपकरणानि",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में दीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) केन यन्त्रेण क्रातिकारी परिवर्तनम् अभवत्?"
              },
              {
                "-Question": "(ख) वायुयानं केन मार्गेण गच्छति?"
              },
              {
                "-Question": "(ग) प्रतिच्छाया यन्त्रं किं करोति?"
              },
              {
                "-Question": "(घ) दूरभाषेण वयं किं कुर्म:?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) अद्य ____________ अपि अस्य महती भूमिका अस्ति।"
              },
              {
                "-Question": "(ख) अस्य साहाय्येन ____________ पुस्तकानां च प्रतिच्छाया भवन्ति।"
              },
              {
                "-Question": "(ग) दूरदर्शनं ____________ सम्पर्क साधनमस्ति।"
              },
              {
                "-Question": "(घ) अस्मिन् स्थापितानि वस्तूनि ____________ भवन्ति।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) आधुनिक युग विज्ञान का युग है।"
              },
              {
                "-Question": "(ख) आज घर-घर में रेफ्रिजरेटर का प्रयोग होता है।"
              },
              {
                "-Question": "(ग) अनेक शैक्षिक कार्यक्रम रेडियो द्वारा प्रसारित होते हैं।"
              },
              {
                "-Question": "(घ) वायुयान आकाश में तेज गति से उड़ता है।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का हिंदी में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) एतत् दूरदर्शनम् अस्ति, अनेन वयं विविधान् कार्यक्रमान् पश्याम:।"
              },
              {
                "-Question": "(ख) वायुयानेन जना: अल्पसमये एव गन्तव्य-स्थानं प्राप्नुवन्ति।"
              },
              {
                "-Question": "(ग) सम्प्रति कम्प्यूटरयन्त्रस्य बहुषु क्षेत्रेषु आवश्यकता भवति।"
              },
              {
                "-Question": "(घ) अनेन सर्वेषु कार्येषु क्रान्तिकारि परिवर्तनम् अभवत्।"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "सुवर्ण-पुरीष:",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में दीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) वटवृक्ष: कुत्र आसीत् तत्र च क: वसति स्म?"
              },
              {
                "-Question": "(ख) व्याध: किमर्थं विस्मयमगच्छत्?"
              },
              {
                "-Question": "(ग) पक्षिणं जाले क: न्यबन्धनत् किमर्थच?"
              },
              {
                "-Question": "(घ) पक्षिणा जालात् मुक्तो भूय किमुक्तम्?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) किसी वन में एक बरगद का पेड़ था।"
              },
              {
                "-Question": "(ख) पक्षी की बीट में सोना उत्पन्न होता था।"
              },
              {
                "-Question": "(ग) बीट को सोने में बदलते देखकर बहेलिया आश्चर्यचकित हुआ।"
              },
              {
                "-Question": "(घ) राजा बहेलिये की बात सुनकर प्रसन्न हो गया।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित शब्दों का अपने वाक्यों में प्रयोग कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) व्याध:"
              },
              {
                "-Question": "(ख) प्रासादे"
              },
              {
                "-Question": "(ग) विष्ठाम्"
              },
              {
                "-Question": "(घ) मिथ्या"
              },
              {
                "-Question": "(ङ) पुरत:"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों को शुद्ध करके लिखिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) एकदा काऽपि व्याध: वने अगच्छत्।"
              },
              {
                "-Question": "(ख) पक्षिणं पुरीषे स्वर्णं उत्पद्यते स्म।"
              },
              {
                "-Question": "(ग) व्याध: पक्षिणं नीत्वा राजानं पाश्र्वे अगच्छन्।"
              },
              {
                "-Question": "(घ) धनलोभेन इयं मिथ्या वदति।"
              },
              {
                "-Question": "(ङ) पक्षी उड्डयनं द्वारे उपविष्ट:।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "चित्रों को देखिए और वाक्य बनाइए—",
            "-defaultMark": "1",
            "item": [
              {
                "-OptionImage": "4.5.PNG"
              }
            ]
          }
        ]
      },
	  {
        "-ChapterName": "सुभाषितानि",
        "-Heading": "Multiple Choice Questions",
        "Cluster": [
          {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित प्रश्नों के उत्तर संस्कृत में दीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) स्वदेशे क: पूज्यते?"
              },
              {
                "-Question": "(ख) शास्त्र: कस्य किमपि न करिष्यति?"
              },
              {
                "-Question": "(ग) आर्युविद्यायशोबलं केन वर्धन्ते?"
              },
              {
                "-Question": "(घ) जन्तव: केन प्रकारेण तुष्यन्ति?"
              },
              {
                "-Question": "(ङ) मक्षिका: किम् इच्छन्ति?"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "रिक्त स्थानों की पूर्ति कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) ____________ कदाचन।\nस्वदेशे ____________।।"
              },
              {
                "-Question": "(ख) प्रियवाक्य ____________।\n____________ दरिद्रता।।"
              },
              {
                "-Question": "(ग) मध्यमा:____________।\nउत्तमा: ____________ धनम्।।"
              }
            ]
          },
		  {
            "-QType": "FillUp",
            "-Heading": "निम्नलिखित वाक्यों का संस्कृत में अनुवाद कीजिए—",
            "-defaultMark": "1",
            "item": [
              {
                "-Question": "(क) अपने देश में राजा पूजा जाता है किंतु विद्वान की सब जगह पूजा होती है।"
              },
			  {
                "-Question": "(ख) आँखों से अंधे का दर्पण क्या कर सकता है?"
              },
			  {
                "-Question": "(ग) बोलने में दरिद्रता नहीं करनी चाहिए।"
              },
			  {
                "-Question": "(घ) सज्जन लोग शान्ति चाहते हैं किंतु नीच लोग झगड़ा।"
              }
            ]
          }
        ]
      }
    ]
  }
}